/* Localized versions of Info.plist keys */

CFBundleName = "Ogre";
CFBundleShortVersionString = "Ogre version 0.0.1d1";
CFBundleGetInfoString = "Ogre version 0.0.1d1, Copyright 2002, Ogre Project.";
NSHumanReadableCopyright = "Copyright 2002, Ogre Project.";
